
/* Class = "NSPanel"; title = "Edit unrar task"; ObjectID = "1"; */
"1.title" = "Unrarタスクの編集";

/* Class = "NSBox"; title = "Box"; ObjectID = "14"; */
"14.title" = "箱";

/* Class = "NSTextFieldCell"; title = "Target"; ObjectID = "21"; */
"21.title" = "展開先";

/* Class = "NSTextFieldCell"; title = "Pssword"; ObjectID = "23"; */
"23.title" = "パスワード";

/* Class = "NSButtonCell"; title = "Delete archive file when extracting is done"; ObjectID = "25"; */
"25.title" = "展開完了後アーカイブを削除";

/* Class = "NSButtonCell"; title = "Modify file timestamp as same as extracting time"; ObjectID = "26"; */
"26.title" = "ファイルの時刻を展開時の時刻とする";

/* Class = "NSButtonCell"; title = "Delete"; ObjectID = "27"; */
"27.title" = "削除";

/* Class = "NSButtonCell"; title = "Delete recurce"; ObjectID = "28"; */
"28.title" = "再帰的に削除";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "29"; */
"29.title" = "リセット";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "34"; */
"34.headerCell.title" = "サイズ";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "35"; */
"35.headerCell.title" = "名前";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "38"; */
"38.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "39"; */
"39.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "40"; */
"40.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "41"; */
"41.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "<< Set password"; ObjectID = "42"; */
"42.title" = "<< パスワード設定";

/* Class = "NSTextFieldCell"; title = "Comment:"; ObjectID = "43"; */
"43.title" = "コメント:";

/* Class = "NSTextFieldCell"; title = "Volumes:"; ObjectID = "46"; */
"46.title" = "ボリューム:";

/* Class = "NSTextFieldCell"; title = "Language"; ObjectID = "216"; */
"216.title" = "言語";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "226"; */
"226.title" = "他のビュー";
